<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>学校简介</title>
    <link type="text/css" rel="stylesheet" href="css/style.css">
    <script type="text/javascript" src="js/jquery-3.2.1.min.js"></script>
    <style type="text/css">
        .left{
            float: left;
            background-color: #ADADAD;
        }
        .right{
            background-color: #f4f4f4;
        }
        p{
            text-indent: 2em;
            font-size: 14px;
            line-height: 25px;
        }
    </style>
</head>
<body>
<div class="introduce">
    <div class="main">
        <div class="header">
            <jsp:include page="header.jsp"></jsp:include>
        </div>
        <div class="container">
           <div class="left"><img border="0" src="images/menu.jpg"><div style="height: 330px;"></div></div>
            <div class="right">
                <p style="padding-top: 10px;">闽南师范大学是福建省重点建设大学，前身为漳州师范学院。由原龙溪师范学校于
                    1958年春设立师范大专班发展而来,同年9月在师范大专班的基础上成立漳州大学师
                    范学院。1959年春，在原漳州大学师范学院的基础上建立漳州师范专科学校。1963
                    年7月，经国务院批准，由漳州师范专科学校、厦门师范学院、泉州师范学院、南平
                    师范学院合并在漳建立福建第二师范学院。1966年因“文化大革命”停止招生，1970
                    年停办。1977年以来，在福建省委、省政府和漳州市委、市政府的高度重视下，重
                    选校址，重建校园，先后经历了龙溪地区中学师资培训班、龙溪师范大专班、漳州
                    师范专科学校。1986年经原国家教委批准复办福建第二师范学院，并更名为漳州师
                    范学院。2013年4月，更名为闽南师范大学。</p>

                <p>复办以来，闽南师范大学紧紧抓住我国高等教育发展的历次重大机遇，不断加快
                    改革与创新步伐，办学水平实现了三次重大跨越：1992年获得学士学位授予权，
                    2000年顺利通过教育部首批师范院校本科教学工作合格评估，实现第一次跨越；
                    2003年被国务院学位委员会增列为硕士学位授予权单位，具有硕士学位授予权，
                    实现第二次跨越；2007年被列为福建省重点建设高校，2008年以优秀成绩通过
                    教育部本科教学工作水平评估， 2012年获批服务国家特殊需求的闽南文化与两
                    岸交流研究博士人才培养项目，实现了我校博士点建设零的突破，2013年更名为
                    闽南师范大学，同时本科专业列入本一批招生，实现了第三次跨越。
                    <img border="0" src="images/introduce.gif" width="320" height="210" align="left"></p>

                <p>学校坚持以本科教育为主体，积极发展研究生教育，适度发展继续教育和留学生教
                    育。现有18个教学院系，全日制在校本科生、研究生20300余人。设有61个本科专
                    业，建立了4个一级学科硕士授予点，30个二级学科硕士点，2个专业硕士专业授权
                    类别（19个学科领域），4个博士人才培养方向。</p>

                <p>学校大力实施人才强校战略，坚持“培、引、聘”并举，逐步建立了一支素质良好、
                    结构合理、充满活力的教师队伍。现有专任教师1111人，其中具有高级职称的476
                    人，占42.84%，平均年龄41岁；具有博士学位的281人。教师中享受国务院政府特
                    殊津贴2人，闽江学者7人，“教育部新世纪优秀人才支持计划”1人，“福建省自然科
                    学基金杰出青年人才项目”4人，福建省“百人计划”1名，省百千万人才工程8人，“福
                    建省高等学校新世纪优秀人才支持计划”27人，“福建省高校杰出青年科研人才培育计
                    划”30人，另有省级以上优秀专家、教学名师、师德之星等40余人。</p>

                <p>学校坚持质量立校方针，不断深化人才培养模式改革，教育质量稳步提升。目前拥有国
                    家级特色专业1个、国家级专业综合改革试点项目1项、国家级创新教师培养模式示范
                    项目1项、国家级校外实践教育基地1个；省级专业综合改革试点项目8项，省级特色专
                    业5个；主持省级教育改革试点及教改项目41项（其中“基于‘协同支教+留守儿童关爱教
                    育’的乡村教师培养模式”入选福建省本科高校重大教育教学改革研究六大攻关项目）。
                    省级教学团队5个，省级人才培养模式改革创新实验区7个，省级应用型专业群试点项目
                    5个，省级服务产业特色专业9个，省级精品课程、在线课程共25门，省级实验教学示范中心11个。</p>

                <p>学校坚持学术兴校战略，以提升科研创新和社会服务为目标，加强学科、人才队伍和科研建
                    设。建有2个省部级人文社科基地，3个省级重点实验室，1个省级工程技术研究中心，1个省
                    级侨乡研究中心， 4个省高校重点实验室，2个省高校人文社科基地，1个省高校工程技术研
                    究中心，1个省高校特色智库，1个“2011协同创新”。1个省级特色重点学科，4个省级重点一
                    级学科，6个省级重点二级学科，6个省级研究生教育创新基地。</p>

                <p>学校重视高新技术与应用开发研究，坚持科学研究为地方经济建设服务，以协同创新为导向，
                    以省校两级创新平台建设为抓手，实施校企、校地、校所、校校合作，促进产学研用一体化，
                    推动区域经济发展。利用学校技术、人才和资源的优势，与地方企业开展技术研发、技术转
                    让、技术咨询、技术服务，为地方经济社会和文化发展做贡献。</p>

                <p>学校积极开展对外合作交流，目前已与美国、英国、德国、日本、澳大利亚等国家的一些院校
                    和科研、教育机构建立了友好合作关系。积极开展闽南文化与两岸交流研究，与台湾成功大学、
                    东海大学等众多高校均保持着良好、稳定的校际交流关系。与台湾明道大学、台北城市科技大
                    学、朝阳科技大学、大叶大学、东海大学、世新大学、高雄第一科技大学等校合作开展广播电
                    视学、国际经济与贸易、人力资源管理等7个专业的“校校企”闽台高校联合培养本科人才项目。</p>

                <p>学校秉承“博学、明理、砺志、笃行”校训，根植闽南，立足福建，面向全国，为社会输送了大批
                    优秀专门人才。建校以来，共培养各类毕业生近7万余名，他们在各自岗位上勇于拼搏，建功立
                    业，赢得了社会广泛赞誉。党和国家领导人方毅、彭冲、彭佩云，以及教育部和福建省领导，曾
                    先后为学校题词或到学校视察和指导工作，对学校的发展成绩给予充分肯定，并对学校的未来前
                    景寄予厚望。漳州市历届党政主要领导都亲临学校现场办公，全力支持学校的发展。</p>

                <p>当前，学校正高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观
                    为指导，落实“四个全面”战略部署，贯彻党的教育方针，紧紧围绕习总书记提出的“立德树人”根本
                    任务，遵循高等教育规律，主动融入福建省海峡西岸经济区建设，全面实施“十三五”发展规划和中
                    长期事业发展规划， 着力推进学校综合改革和“质量立校、学术兴校、人才强校、特色办校”四大重
                    点工程，把我校建设成一所培养福建省基础教育高素质师资和适应区域经济社会发展需要的各类专门
                    人才，以教师教育和闽南区域文化为特色的、多学科协调发展的师范大学，为加快建设新福建作出贡献。</p>
                <p align="right">（数据截止时间为2017年6月）</p>
            </div>
        </div>

        <div class="footer">
           <jsp:include page="footer.jsp"></jsp:include>
        </div>
    </div>
</div>
</body>
</html>